{
    "Language":"Dil",

    "Home":"Ana Səhifə",
    "Shop":"Mağaza",
    "About":"Haqqımızda",
    "Contact":"Əlaqə",
    "Cart":"Səbət",
    "Wishlist":"İstək lsiyahısı",
    
    "FREE SHIPPING":"PULSUZ ÇATDIRILMA",
    "On US online orders over $50.":"ABŞ-da 50 dollardan çox onlayn sifarişlər.",
    "LIFETIME WARRANTY":"ÖMÜRBOYU ZƏMANƏT",
    "Free, limited warranty on material and workmanship.":"Material və işlənmə üzrə pulsuz, məhdud zəmanət.",
    "FINANCING AVAILABLE":"MALİYƏLƏŞDİRMƏ MÖVCUDDUR",
    "Options available through Klarna at checkout.":"Ödəniş zamanı Klarna vasitəsilə mövcud seçimlər.",
    "New Customs and Exclusives":"Yeni Eksklüzivlər",
    "Shop our latest exclusive finishes and Gibson Custom creations":"Ən son eksklüzivləri Gibsondan alın!",
    "View":"Bax",


    "All":"Hamısı",
    "Electric":"Elektro",
    "Acoustic": "Akustik",
    "Sort By":"Sırala",
    "Add to Cart":"Səbətə At",
    
    "Price: Low to High":"Qiymət: Artan",
    "Price: High to Low":"Qiymət: Azaalan",
    "Rating: High to Low":"Reyting: Azalan",
    "Rating: Low to High":"Reytinq: Artan",

    "Sign Up for Gibson":"Gibson-da qeydiyyatdan keçin",
    "Get the inside scoop on new releases, exclusive guitars, merch & apparel, content, and more.":"Yeni buraxılışlar, eksklüziv gitaralar, ticarət və geyim, məzmun və s. haqqında daxili məlumat əldə edin.",
    "Email":"E-Poçt",
    "Username":"İstifadəçi Adı",
    "Password":"Şifrə",
    "Sign Up Now":"İndi Qeydiyyatdan Keç",
    "Sign-In":"Giriş",
    "New to Gibson? Then":"Gibson'da yenisiniz? Onda"

    ,
    "Please enter a valid Email":"Etibarlı E-poçt ünvanını daxil edin",
    "Mail is Required":"E-Poçt Ünvanı tələb olunur",
    "Username is required":"İstifadəşi adı tələb olunur",
    "Password is Required":"Şifrə tələb olunur",
    "Name must be more than 3 characters":"Ad 3 hərfdən çox olmalıdır",
    "Email already exists":"Bu E-Poçt ünvanı artıq mövcuddur",
    "Mail or Password is not correct":"E-Poçt ünvanı və ya şifrə səhvdir",
    "Mail or Password can't blank":"Boş xanələri doldurun",

    "ABOUT GIBSON":"GIBSON HAQQINDA",
    "Gibson Brands, the world’s most iconic guitar brand, has shaped the sounds of generations of musicians and music lovers across genres for more than 100 years. Founded in 1894 and headquartered in Nashville, TN, Gibson Brands has a legacy of world-class craftsmanship, legendary music partnerships, and progressive product evolution that is unrivaled among musical instrument companies. The Gibson Brands portfolio includes Gibson, the number one guitar brand, as well as many of the most beloved and recognizable music brands, including Epiphone, Kramer, Steinberger, MESA/Boogie, and the Gibson Pro Audio division, KRK Systems. Gibson Brands is dedicated to quality, innovation, and sound excellence so that music lovers for generations to come will continue to experience music shaped by Gibson Brands. Learn more at Gibson.com and follow us on Twitter, Facebook and Instagram.":"Dünyanın ən ikonik gitara markası olan Gibson Brands 100 ildən artıqdır ki, müxtəlif janrlarda musiqiçilərin və musiqisevərlərin nəsillərinin səslərini formalaşdırıb. 1894-cü ildə əsası qoyulmuş və baş ofisi Nashville, TN-də yerləşən Gibson Brands dünya səviyyəli sənətkarlıq mirasına malikdir. , əfsanəvi musiqi tərəfdaşlıqları və musiqi alətləri şirkətləri arasında rakipsiz olan mütərəqqi məhsul təkamülü. Gibson Brands portfelinə bir nömrəli gitara brendi olan Gibson, həmçinin Epiphone, Kramer, Steinberger, MESA/Boogie və Gibson Pro Audio bölməsi, KRK Systems. Gibson Brands keyfiyyət, innovasiya və səs mükəmməlliyinə sadiqdir ki, gələcək nəsillər üçün musiqisevərlər Gibson Brands tərəfindən formalaşdırılan musiqini yaşamağa davam etsinlər. Gibson.com saytında ətraflı məlumat əldə edin. və bizi Twitter, Facebook və Instagram-da izləyin.",
    
    "Cesar Johnson Biography":"Sezar Johnson tərcümeyi-halı",
    "President and Chief Executive Officer":"Prezident və Baş İcraçı Direktor",
    "Cesar Gueikian is Gibson’s President and Chief Executive Officer (CEO). He leads the Gibson senior leadership team of proven executives with broad experience in global brand building, product development, commercial solutions, marketing and media, production and operations, finance, and human resources. Cesar joined Gibson in November of 2018, and since then, has been finding pioneering solutions for brand momentum, team development, product innovation, media evolution, direct to consumer shifting and profitable business growth.Cesar has been instrumental in the resurgence of Gibson and setting a new strategy centered around instruments, sound, and media. He created the Gibson Labs to leverage Gibson’s iconic past of innovation and drive it into the future across brands and categories. He expanded Gibson into the media space, launching Gibson TV to bring new original content to music lovers around the world, Gibson Records partnering with Gibson artists to bring their music to the world and keep Gibson culturally engaged and connected to music.In his role at Gibson, he merges his business background with his life-long passion for music, guitars and especially Gibson guitars. An accomplished musician, guitarist and songwriter, Cesar picked up his first guitar at the age of 10 and performs an eclectic range of music genres. Over the last 25 years he has performed and recorded with several bands in stadiums and arenas around the world. He has performed multiple times with artists such as Mana, Kirk Hammett and Rob Trujillo, Rex Brown, Dave Mustaine, Snake Sabo, Jared James Nichols, Richie Faulkner and Fito Paez, to name a few, and collaborated songwriting with Serj Tankian and Tony Iommi.Cesar is an avid collector of vintage guitars, with a collection that includes over 150 guitars, most of which are Gibson guitars that are actively used in the development of the Gibson Original, Historic and Vault Collections.His Gibson role melds his 20 years of experience as an entrepreneur and financier, investing in companies around the world, building leadership and extended leadership matrixed teams, focusing businesses on their foundational core competencies, creating compelling go to market strategies that generate profitable growth, as well bringing troubled companies back into growth. He has completed three large successful exits including his first +$1.5bn exit in 2021 related to a telecommunications company he co-founded in 2014.Prior to Gibson, Cesar co-founded Melody Capital Partners, an alternative asset manager focused on private corporate financing, restructuring and investing. Under his leadership, Melody grew from a seed investment of $100 million to more than $1.5 billion in assets under management investing in companies around the world across consumer brands, telecom, real estate, music and entertainment and F&B.Prior to co-founding Melody, Cesar held leadership roles at UBS and Deutsche Bank, in London and New York.Cesar earned a B.A. in Business from Universidad de San Andres, Buenos Aires, Argentina and an M.B.A. from The University of Chicago focused on Analytic Finance and Economics.Cesar is a former athlete - tennis player competing in Latin and North America from ages 8 to 18 - surfer, kitesurfer, polo player, snowboarder and self-described extreme sports junkie.He lives in Nashville, TN with his wife, three children and two dogs. Cesar and his wife are fully integrated in the community, engaging in, and leading numerous philanthropic projects to better the lives of others, support music and education, and fight against poverty and sexual assault.":"Sezar Gueikian Gibson-un Prezidenti və Baş İcraçı Direktorudur (CEO). O, qlobal brendin qurulması, məhsul inkişafı, kommersiya həlləri, marketinq və media, istehsal və əməliyyatlar, maliyyə və insan sahəsində geniş təcrübəyə malik, sübut edilmiş rəhbərlərdən ibarət Gibson yüksək səviyyəli rəhbərlik komandasına rəhbərlik edir. Sezar 2018-ci ilin Noyabr ayında Gibson-a qoşuldu və o vaxtdan bəri brend sürəti, komanda inkişafı, məhsul innovasiyası, media təkamülü, birbaşa istehlakçıya keçid və gəlirli biznesin inkişafı üçün qabaqcıl həllər tapır. və alətlər, səs və media ətrafında mərkəzləşmiş yeni strategiya müəyyən etdi. O, Gibson innovasiya keçmişindən istifadə etmək və onu brendlər və kateqoriyalar arasında gələcəyə aparmaq üçün Gibson Laboratoriyalarını yaratdı. dünya üzrə musiqi həvəskarları üçün yeni orijinal məzmun, Gibson Records musiqilərini dünyaya çatdırmaq və Gibsonu mədəni şəkildə məşğul və musiqi ilə bağlı saxlamaq üçün Gibson sənətçiləri ilə əməkdaşlıq edir. musiqi, gitara və xüsusilə Gibson gitaraları üçün. Bacarıqlı musiqiçi, gitaraçı və bəstəkar olan Sezar ilk gitarasını 10 yaşında götürüb və eklektik musiqi janrlarını ifa edir. Son 25 il ərzində o, dünyanın müxtəlif yerlərində stadionlarda və arenalarda bir neçə qrupla çıxış edib və qeyd edib. O, Mana, Kirk Hammett və Rob Trujillo, Rex Brown, Dave Mustaine, Snake Sabo, Jared James Nichols, Richie Foulkner və Fito Paez kimi sənətçilərlə bir neçə dəfə çıxış edib və Serj Tankian və Tony Iommi ilə mahnı yazmaqda əməkdaşlıq edib. .Sezar 150-dən çox gitaradan ibarət kolleksiyaya malik vintage gitaraların həvəskar kolleksiyaçısıdır, onların əksəriyyəti Gibson Orijinal, Tarixi və Vault Kolleksiyalarının hazırlanmasında fəal şəkildə istifadə olunan Gibson gitaralarıdır. Onun Gibson rolu onun 20 illik yaradıcılığını birləşdirir. sahibkar və maliyyəçi kimi təcrübə, dünya üzrə şirkətlərə sərmayə qoymaq, liderlik və genişləndirilmiş liderlik matrisli komandalar yaratmaq, biznesləri öz əsas səriştələrinə yönəltmək, gəlirli artım yaradan bazar strategiyaları yaratmaq, həmçinin problemli şirkətləri yenidən böyüməyə gətirmək. O, 2014-cü ildə həmtəsisçisi olduğu telekommunikasiya şirkəti ilə bağlı 2021-ci ildə ilk +1,5 milyard dollarlıq çıxışı da daxil olmaqla üç böyük uğurlu çıxışını tamamladı. Gibsondan əvvəl Sezar, özəl korporativ maliyyələşdirməyə yönəlmiş alternativ aktiv meneceri olan Melody Capital Partners-ın həmtəsisçisi idi. restrukturizasiya və investisiya. Onun rəhbərliyi altında Melody dünya üzrə istehlakçı brendləri, telekommunikasiya, daşınmaz əmlak, musiqi və əyləncə və F&B üzrə şirkətlərə sərmayə qoyaraq idarə olunan aktivlərə 100 milyon dollarlıq əsas investisiyadan 1,5 milyard dollardan çox böyüdü. Sezar UBS və Deutsche Bank-da, London və Nyu-Yorkda rəhbər vəzifələrdə çalışıb. Sezar bakalavr dərəcəsi alıb. Universidad de San Andres, Buenos Aires, Argentina və Çikaqo Universitetinin MBA dərəcəsi Analitik Maliyyə və İqtisadiyyata yönəlmişdir. Sezar 8-18 yaşlarında Latın və Şimali Amerikada yarışan keçmiş idmançı - tennisçidir - sörfçü, uçurtma sörfçüsudur. , polo oyunçusu, snoubordçu və özünü ekstremal idman həvəskarı adlandırır. O, həyat yoldaşı, üç uşağı və iki iti ilə ABŞ-ın Nashville şəhərində yaşayır. Sezar və həyat yoldaşı cəmiyyətə tam inteqrasiya edir, başqalarının həyatını yaxşılaşdırmaq, musiqi və təhsili dəstəkləmək, yoxsulluq və cinsi təcavüzə qarşı mübarizə aparmaq üçün çoxsaylı xeyriyyə layihələri ilə məşğul olur və onlara rəhbərlik edir.",
    "Beth Rasnick":"Beth Rasnick",
    "Chief Of Staff to the CEO":"Baş direktora aparat rəhbəri",
    "Beth Rasnick is Gibson’s Chief Of Staff to the CEO. She acts as representative for the office of the CEO internally and externally, keeping our leadership teams focused and engaging them to determine and prioritize business strategies and action plans. She leads office of the CEO sponsored high-impact projects and works cross-functionally on strategic business initiatives from ideation to implementation.Prior to becoming Chief Of Staff to the CEO, Beth held key positions at Gibson spanning finance, accounting, treasury, business acquisitions and divestitures, transformation initiatives, and corporate strategy. She is an emerging player of rhythm guitar which she has learned from her father.Prior to joining Gibson, Beth held leadership positions in Voya, Inc’s strategic finance group including during the company’s IPO and rebranding initiatives. She began her career at Ernst & Young serving multiple clients in Ernst & Young's assurance practice. Beth holds a Bachelor's degree in Business Administration and a Master's degree in Accounting from the University of Georgia.":"Beth Rasnick Gibson-un CEO-nun Aparat Rəhbəridir. O, daxili və xaricdə CEO-nun ofisinin nümayəndəsi kimi fəaliyyət göstərir, rəhbərlik komandalarımızı diqqət mərkəzində saxlayır və onları biznes strategiyaları və fəaliyyət planlarını müəyyənləşdirmək və prioritetləşdirmək üçün cəlb edir. O, baş direktorun ofisinə rəhbərlik edir. yüksək təsirli layihələrə sponsorluq etdi və ideyanın yaradılmasından həyata keçirilməsinə qədər strateji biznes təşəbbüsləri üzərində çarpaz-funksional olaraq işləyir. Baş direktor vəzifəsinə qədər Aparat rəhbəri olmamışdan əvvəl Bet Gibson-da maliyyə, mühasibatlıq, xəzinədarlıq, biznesin satın alınması və əldən çıxarılması, transformasiya təşəbbüsləri, və korporativ strategiya.O, atasından öyrəndiyi inkişaf etməkdə olan ritm gitara ifaçısıdır.Gibson-a qoşulmazdan əvvəl Beth Voya, Inc-in strateji maliyyə qrupunda, o cümlədən şirkətin IPO və rebrendinq təşəbbüsləri zamanı rəhbər vəzifələrdə çalışıb. Ernst & Young, Ernst & Young-un təminat təcrübəsində çoxsaylı müştərilərə xidmət göstərir. Beth Corciya Universitetində Biznesin İdarəedilməsi üzrə bakalavr və Mühasibat Uçotu üzrə Magistr dərəcəsinə malikdir.",
    "Anne Rohosy Biography":"Anne Rohosy tərcümeyi-halı",
    "Chief Human Resource and Impact Officer, Gibson Brands":"Anne Rohosy tərcümeyi-halı",
    "Anne Rohosy is Chief Human Resources and Transformation Officer of Gibson Brands. As a member of Gibson’s worldwide leadership team, Anne is an expert team builder and is responsible for expanding Gibson’s organizational development and business transformation worldwide with her expertise in global corporate strategy, change management, and operational execution.Anne joins Gibson with 30 years of experience successfully building global brands in the sporting goods, tech, fashion, and lifestyle industries. Anne has held successful President and Director level executive roles in multiple Fortune 500 companies and currently sits on two global company advisory boards in the consumer apparel and technology space.A global leader and innovator, Anne has won multiple awards for empowering women to move forward in their careers in the business community and as part of the United Nations Global Compact Women’s Empowerment Principles Leadership Group, she has worked to guide and women in the marketplace and communities across the globe.Anne puts into action bringing new talent into the industry and has long understood that diversity of the business and people is the key to unlock future growth on a worldwide scale. Prior to joining the Gibson team, Anne served as Executive Vice President and President, Americas, and President of the Docker’s Brand at Levi Strauss & Co., and multiple Director Level roles in the Americas, Europe and LTAM while at Nike Inc. Anne presently holds advisory board positions at Brooks Sports, Inc. and the global tech firm Volumental where her insights and operational strategies continue to help the brands strategically expand in international markets, implement development strategies, as well as achieve balance within Omni Channels.Music, amps, and guitars have filled Anne’s home for years. Her husband is an accomplished musician, guitarist, songwriter, and producer. Her sons are avid guitar players, all of whom are thrilled that she is part of Gibson Brands!":"Anne Rohosy Gibson Brands-in İnsan Resursları və Transformasiya üzrə Baş Direktorudur. Gibson-un dünya üzrə liderlik komandasının üzvü kimi, Anne ekspert komanda qurucudur və qlobal korporativ strategiya, dəyişiklik sahəsində təcrübəsi ilə Gibson-un təşkilati inkişafı və biznes transformasiyasını bütün dünyada genişləndirmək üçün məsuliyyət daşıyır. menecment və əməliyyat icrası.Anne idman malları, texnologiya, moda və həyat tərzi sənayelərində qlobal brendləri uğurla quran 30 illik təcrübəyə malik Gibson-a qoşulur. Anne bir çox Fortune 500 şirkətlərində uğurlu Prezident və Direktor səviyyəli icraçı rollarda çalışıb və hazırda bu şirkətdə işləyir. İstehlakçı geyimi və texnologiya sahəsində iki qlobal şirkət məsləhət şurası. Qlobal lider və yenilikçi olan Anne qadınların işgüzar cəmiyyətdə karyeralarında irəliləməsinə və Birləşmiş Millətlər Təşkilatının Qlobal Sazişin Qadınların Gücləndirilməsi Prinsipləri Rəhbərliyinin bir hissəsi kimi gücləndirilməsinə görə çoxsaylı mükafatlar qazanıb. Qrup, o, bütün dünya üzrə bazarda və icmalarda qadınlara bələdçilik etmək üçün çalışmışdır. Anne sənayeyə yeni istedadlar gətirmək üçün fəaliyyətə başlayır və çoxdan başa düşür ki, biznes və insanların müxtəlifliyi dünya miqyasında gələcək inkişafın açarıdır. . Gibson komandasına qoşulmazdan əvvəl Enn Amerika qitəsi üzrə İcraçı Vitse-Prezident və Prezident, Levi Strauss & Co.-da Docker's Brand-in prezidenti və hazırda Nike Inc. Anne-də olarkən Amerika, Avropa və LTAM-da bir çox Direktor Səviyyəsi rollarında çalışmışdır. Brooks Sports, Inc. və Volumental qlobal texnoloji firmasında məsləhət şurası vəzifələrini tutur, burada onun anlayışları və əməliyyat strategiyaları brendlərə beynəlxalq bazarlarda strateji genişlənməyə, inkişaf strategiyalarını həyata keçirməyə, həmçinin Omni Channels daxilində tarazlığa nail olmağa kömək edir. Musiqi, amper, və gitara illərdir Annenin evini doldurdu. Onun həyat yoldaşı bacarıqlı musiqiçi, gitaraçı, bəstəkar və prodüserdir. Oğulları həvəsli gitara ifaçılarıdır və onların hamısı onun Gibson Brands-ın bir hissəsi olduğuna görə çox sevinirlər!",

    "Contact Us":"Bizimlə Əlaqə",
    "We would love to hear from you if you have a question about any of our products.":"Məhsullarımızdan hər hansı biri ilə bağlı sualınız olarsa, sizdən eşitmək istərdik.",
    "Use the contact form on the right, call us, or just drop us an email.":"Sağdakı əlaqə formasından istifadə edin, bizə zəng edin və ya sadəcə bizə e-poçt göndərin.",
    "To book an appointment, please make contact with the Gibson Sales team at service@gibson.com, on the phone at 01206 765 777 or via the 'view in showroom' tab on every product listing on our website. Our dedicated sales team will be in touch to discuss your requirements and arrange the best time for you to get yours hands on the guitar of your dreams.":"Randevu sifariş etmək üçün, lütfən, Gibson Satış komandası ilə service@gibson.com ünvanında, 01206 765 777 nömrəli telefonla və ya veb saytımızdakı hər bir məhsul siyahısındakı 'salonda görünüş' sekmesi vasitəsilə əlaqə saxlayın. Xüsusi satış komandamız Tələblərinizi müzakirə etmək və xəyallarınızdakı gitara əllərinizi almaq üçün ən yaxşı vaxtı təşkil etmək üçün əlaqə saxlayın.",
    "TELEPHONE:":"TELEFON:",
    "EMAIL:":"E-POÇT ÜNVANI:",
    "ADDRESS:":"ÜNVAN:",
    "Name":"Ad",
    "Message":"Mesaj",
    "Submit":"Göndər",

    "Frequently Asked Questions":"Tez-tez soruşulan suallar",
    "Can I custom order a Gibson?":"Mən bir Gibson sifariş edə bilərəmmi?",
    "Yes, please consult with an authorized Gibson Custom Dealer for information on our Made to Measure custom order program.":"Bəli, Made to Measure xüsusi sifariş proqramımız haqqında məlumat üçün səlahiyyətli Gibson Xüsusi Satıcı ilə məsləhətləşin.",
    "Can I have my Gibson repaired at the factory?":"Gibsonumu fabrikdə təmir etdirə bilərəmmi?",
    "Absolutely. Gibson Repair & Restoration is now accepting most brands of stringed instruments in need of attention at our in-house repair and restoration facility. Offering a staff of highly skilled and experienced luthiers in our state-of-the-art climate-controlled environment, Gibson is fully equipped to perform any operations required in all phases of repair and restoration. Gibson Repair & Restoration provides quotes for non-warranty repair & restoration services for customers in North America only. For more information please visit Gibson Repair & Restoration.":"Mütləq. Gibson Repair & Restoration indi bizim daxili təmir və bərpa müəssisəmizdə diqqətə ehtiyacı olan simli alətlərin əksəriyyətini qəbul edir. İqlimə nəzarət edilən ən müasir avadanlıqlarımızda yüksək ixtisaslı və təcrübəli luthiers heyətini təklif edirik. mühit, Gibson təmir və bərpanın bütün mərhələlərində tələb olunan istənilən əməliyyatları yerinə yetirmək üçün tam təchiz olunub.Gibson Repair & Restoration yalnız Şimali Amerikadakı müştərilər üçün zəmanətsiz təmir və bərpa xidmətləri üçün qiymət təklif edir.Ətraflı məlumat üçün Gibson Repair & Restoration saytına müraciət edin. ",
    "Does Gibson offer factory tours?":"Gibson fabrik turları təklif edirmi?",
    "Currently, our manufacturing facilities do not offer in-person tours. For an in-depth look at what goes into making every Gibson guitar, please see our award-winning video series “The Process” on Gibson TV.":"Hazırda bizim istehsal müəssisələrimiz şəxsən turlar təklif etmir. Hər bir Gibson gitarasının istehsalına nəyin daxil olduğunu ətraflı öyrənmək üçün Gibson TV-də mükafat qazanmış 'Proses' video seriyamıza baxın.",
    "Does Gibson offer product donations?":"Gibson məhsul ianələri təklif edirmi?",
    "Founded in 2002, Gibson Gives is committed to making the world a better place for children by creating, developing and supporting programs and other non-profit organizations in their efforts to advance education, music and the arts, the environment and health & welfare causes.If you feel your program would make a good partnership or you have a cause that you feel we should consider for support, please visit Gibson Gives.":"2002-ci ildə qurulan Gibson Gives təhsil, musiqi və incəsənət, ətraf mühit, sağlamlıq və rifah məsələlərini inkişaf etdirmək səylərində proqramlar və digər qeyri-kommersiya təşkilatları yaratmaq, inkişaf etdirmək və dəstəkləməklə dünyanı uşaqlar üçün daha yaxşı bir yerə çevirməyə sadiqdir. .Əgər proqramınızın yaxşı tərəfdaşlıq yaradacağını düşünürsünüzsə və ya dəstək üçün nəzərdən keçirməli olduğumuz bir səbəbiniz varsa, lütfən, Gibson Gives-ə baş çəkin.",
    "Does Gibson sell direct?":"Gibson birbaşa satırmı?",
    "Yes, and there are many advantages to buying direct from the manufacturer. Most of our products are available to purchase direct from our website. Please see https://www.gibson.com/Store/Policies for questions specific to purchasing direct.":"Bəli və istehsalçıdan birbaşa satın almağın bir çox üstünlükləri var. Məhsullarımızın əksəriyyətini birbaşa veb saytımızdan almaq mümkündür. Birbaşa satınalma ilə bağlı suallar üçün https://www.gibson.com/Store/Policies ünvanına baxın. ",
    "Do you charge sales tax?":"Satış vergisi alırsınız?",
    "We are required to collect sales tax for orders shipping to certain United States destinations. The tax amount paid is based on the shipping address and will be presented during the checkout process.If you are shipping to a country outside of the USA, the Gibson Online Store will NOT charge you for any applicable import tax, customs duty, brokerage fees, or VAT charges. Any additional charges (if required by YOUR country) will be collected by FedEx when the product is delivered, or by a third-party brokerage firm (where applicable). To determine what these charges will be, you should contact either your local government or your local FedEx office. The Gibson Online Store is required by U.S. law to declare an accurate monetary value on all shipments.":"Bizdən ABŞ-ın müəyyən istiqamətlərinə göndərilən sifarişlər üçün satış vergisi toplamaq tələb olunur. Ödənilmiş vergi məbləği göndərmə ünvanına əsaslanır və ödəniş prosesi zamanı təqdim olunacaq. Əgər ABŞ-dan kənar bir ölkəyə göndərirsinizsə, Gibson Onlayn Mağaza Sizdən hər hansı müvafiq idxal vergisi, gömrük rüsumu, broker haqları və ya ƏDV xərclərinə görə tutulmayacaq. İstənilən əlavə ödənişlər (ölkəniz tərəfindən tələb olunarsa) məhsul çatdırılan zaman FedEx tərəfindən və ya üçüncü tərəf vasitəçiliyi tərəfindən alınacaq. firması (mümkün olduqda). Bu ödənişlərin nə olacağını müəyyən etmək üçün ya yerli hökumətinizlə, ya da yerli FedEx ofisinizlə əlaqə saxlamalısınız. Gibson Onlayn Mağazası ABŞ qanunlarına görə bütün göndərişlərdə dəqiq pul dəyərini bəyan etməyi tələb edir.",
    "Do you have an online warranty registration?":"Onlayn zəmanət qeydiyyatınız varmı?",
    "Yes, and we encourage you to register your Gibson product at our Warranty Registration page.":"Bəli, biz sizi Gibson məhsulunuzu Zəmanət Qeydiyyatı səhifəmizdə qeydiyyatdan keçirməyi tövsiyə edirik.",
    "How do I make an order change or cancellation?":"Sifarişin dəyişdirilməsini və ya ləğvini necə edə bilərəm?",
    "In order to make changes to, or cancel an order, it must be within 24 hours of placing the initial order and standard shipping must be selected as the shipping option. If the order meets these criteria, please contact us at 1-800-444-2766. We work hard to ship orders as fast as possible, so it may not always be possible to cancel an order.":"Sifarişdə dəyişiklik etmək və ya onu ləğv etmək üçün ilkin sifariş verildikdən sonra 24 saat ərzində olmalıdır və çatdırılma seçimi olaraq standart göndərmə seçilməlidir. Sifariş bu meyarlara cavab verirsə, lütfən, 1-800- nömrəsi ilə bizimlə əlaqə saxlayın. 444-2766. Sifarişləri mümkün qədər tez çatdırmaq üçün çox çalışırıq, ona görə də sifarişi ləğv etmək həmişə mümkün olmaya bilər.",
    "How do I pack instruments for shipping?":"How do I pack instruments for shipping?",

    
    "0% Finance on Purchases over $300":"300 ABŞ dollarından yuxarı alışlar üzrə 0% maliyyə",
    "If you would like to advantage of our 0% Finance options, please choose V12 Finance at the Checkout as your payment option.":"0% Maliyyə seçimlərimizdən yararlanmaq istəyirsinizsə, ödəniş seçiminiz kimi Checkout zamanı V12 Finance seçin.",
    "Free shipping":"Pulsuz çatdırılma",
    "We offer free shipping on all orders over £99":"Biz $99-dan yuxarı bütün sifarişlərə pulsuz çatdırılma təklif edirik"
    
    ,

    
    "Total":"Cəmi",
    "You must login":"Giriş etməlisiniz",
    "Checkout":"Ödəniş",
    "Your Cart Is Currently Empty":"Səbətiniz hazırda boşdur"
    
    ,
    "Body":"Gövdə",
    "Body Style":"Gövdə Stili",
    "Body Shape":"Gövdə Forması",
    "Top":"Üst Hissəsi",
    "Body Material":"Gövdə Materialı",
    "Binding":"Gövdə ",
    "Body Finish":"Gövdə Qutaracağı",
    "Weight Relief":"Ağırlıq Azaltması",
    "Neck":"Sap",
    "Neck Profile":"Sap Profili",
    "Nut Material":"Xərək Materialı",
    "Nut Width":"Xərək Eni",

    "Fingerboard Material":"Qol Materialı",
    "Scale Length":"Şkala uzunluğu",
    "Frets":"Pərdələr",
    "Fret Count":"Pərdə Sayısı",
    "End of Board With":"End of Board With",
    "Inalys":"Naxışlar",

    "Mahogany":"Mahogany",
    "Maple":"Ağcaqayın",
    "Walnut":"Qoz",

    "Rosewood":"Qızılgül ağacı",
    "Indian Rosewood":"Hind gül ağacı",
    "Standard":"Standard",
    "Medium Jumbo":"Orta boy Jumbo"

    ,

    "Back Where It All Began":"Hər şeyin başladığı yerə qayıt",
    "The new Les Paul Standard returns to the classic design that made it famous. It pays tribute to Gibson's Golden Era of innovation and brings authenticity back to life. The Les Paul Standard 50s P-90 has a solid mahogany body with a maple top and a rounded 50s-style mahogany neck with a rosewood fingerboard and trapezoid inlays. It's equipped with an ABR-1, the classic-style Tune-O-Matic™ bridge, an aluminum Stop Bar tailpiece, Vintage Deluxe tuners with Keystone buttons, and Top Hat knobs. The classic P-90 pickups (neck and bridge) are loaded with Alnico 5 magnets, audio taper potentiometers, and Orange Drop® capacitors.":"Yeni Les Paul Standard onu məşhur edən klassik dizayna qayıdır. O, Gibson'un Qızıl İnnovasiya Dövrünə hörmət edir və orijinallığı yenidən həyata qaytarır. Les Paul Standard 50s P-90 ağcaqayın üstü ilə möhkəm mahogan gövdəsinə malikdir və gül ağacı barmaqlığı və trapezoid inleyləri olan yuvarlaqlaşdırılmış 50-ci illərin üslubunda qırmızı ağac boyun. O, ABR-1, klassik üslubda Tune-O-Matic™ körpüsü, alüminium Stop Bar quyruq hissəsi, Keystone düymələri olan Vintage Deluxe tunerləri və Üst ilə təchiz edilmişdir. Papaq düymələri. Klassik P-90 pikapları (boyun və körpü) Alnico 5 maqnitləri, audio kontur potensiometrləri və Orange Drop® kondansatörləri ilə yüklənir.",
    "A Whole Lotta Les - Now in Attention-Grabbing Custom Colors":"A Whole Lotta Les - İndi Diqqət Cəlbedici Fərdi Rənglərdə",
    "The new Les Paul™ Standard 60s Plain Top returns to the classic design that made it relevant, played, and loved – shaping sound across generations and genres of music. It pays tribute to Gibson's Golden Era of Innovation and brings authenticity back to life. The Les Paul Standard 60s Plain Top has a solid mahogany body with a plain maple top. The mahogany neck has a 60s-style SlimTaper™ profile and a rosewood fingerboard with trapezoid inlays. It's equipped with a classic ABR-1 Tune-O-Matic™ bridge, aluminum Stop Bar tailpiece, Grover® Rotomatic® 'Kidney' tuners, and gold Top Hat knobs with silver reflectors. The 60s Burstbucker™ pickups are loaded with Alnico 5 magnets and wired to audio taper potentiometers and Orange Drop® capacitors. Now available in attention-grabbing custom colors that are sure to turn heads, a hardshell case is also included.":"The new Les Paul™ Standard 60s Plain Top returns to the classic design that made it relevant, played, and loved – shaping sound across generations and genres of music. It pays tribute to Gibson's Golden Era of Innovation and brings authenticity back to life. The Les Paul Standard 60s Plain Top has a solid mahogany body with a plain maple top. The mahogany neck has a 60s-style SlimTaper™ profile and a rosewood fingerboard with trapezoid inlays. It's equipped with a classic ABR-1 Tune-O-Matic™ bridge, aluminum Stop Bar tailpiece, Grover® Rotomatic® 'Kidney' tuners, and gold Top Hat knobs with silver reflectors. The 60s Burstbucker™ pickups are loaded with Alnico 5 magnets and wired to audio taper potentiometers and Orange Drop® capacitors. Now available in attention-grabbing custom colors that are sure to turn heads, a hardshell case is also included.",
    "Rock Royalty":"Rock Royal",
    "The SG™ Special returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. This early 60s style SG Special has the vibe and sound heard on countless classic rock recordings. The comfortable, SlimTaper™ mahogany neck and bound rosewood fingerboard are well known for fast, effortless playing. The two P-90 pickups are noted for their fat snarl when driven and their smooth sweetness when played clean. The SG Special is equipped with the 3-way toggle switch and has hand-wired controls with Orange Drop® capacitors. A hardshell case is included.":"SG™ Special onu aktuallaşdıran, ifa edən və sevilən klassik dizayna qayıdır -- nəsillər və musiqi janrları arasında səs formalaşdırır. 60-cı illərin əvvəllərindəki SG Special saysız-hesabsız klassik rok yazılarında eşidilən vibe və səsə malikdir. Rahat , SlimTaper™ mahogany boyun və bağlanmış qızılgül ağac barmaqlığı sürətli, zəhmətsiz oynama qabiliyyəti ilə məşhurdur.İki P-90 pikap sürdükdə yağlı xırıltısı və təmiz ifa edildikdə hamar şirinliyi ilə diqqəti cəlb edir.SG Special 3-yollu ilə təchiz edilmişdir. keçid açarı və Orange Drop® kondansatörləri ilə əl ilə idarə olunan idarələrə malikdir. Sərt qabıq qutusu daxildir.",
    "A 70s Classic Returns":"70-ci illərin klassiki qayıdır",
    "First released in 1969, the Deluxe saw the introduction of the Mini Humbucker™ to the Les Paul™ lineup. Mini Humbuckers retain the hum-free performance of their full-sized cousins but with a somewhat clearer and brighter tonality. The new Deluxe has features that were inspired by those early models from the 1970s, with a non-weight relief mahogany body and bound maple top, a bound mahogany neck with a Rounded C profile, vintage-style Keystone tuners, a Graph Tech® nut, and a traditional Les Paul control layout with 2 Volume and 2 Tone controls hand-wired with Orange Drop® capacitors.":"İlk dəfə 1969-cu ildə buraxılan Deluxe, Mini Humbucker™-in Les Paul™ seriyasına təqdim edildiyini gördü. Mini Humbuckers tam ölçülü əmiuşağılarının zümzüməsiz performansını saxlayır, lakin bir qədər daha aydın və parlaq tonallığa malikdir. Yeni Deluxe-də var. 1970-ci illərin o ilk modellərindən ilhamlanan xüsusiyyətlər, qeyri-çəkili relyefli qırmızı gövdə və bağlanmış ağcaqayın üstü, yuvarlaqlaşdırılmış C profilli bağlanmış qırmızı boyun, üzüm tipli Keystone tünerləri, Graph Tech® qoz və ənənəvi Orange Drop® kondansatörləri ilə əl ilə birləşdirilən 2 Səs və 2 Ton nəzarəti ilə Les Paul idarəetmə sxemi.",
    "Flying High Again":"Yenidən yüksəklərə uçmaq",
    "Introduced in 1958 and only made in limited quantities, the Gibson Flying V™ has taken flight over the years along with legions of followers. This Flying V carries heritage to new heights. The Antique Natural finish, mahogany body, and SlimTaper™ neck with rosewood fingerboard provide classic looks, sound, and playability. A special set of calibrated Burstbucker™ 2 (neck) and Burstbucker 3 (bridge) pickups provide that perfect mix of volume, tone, and power.":"1958-ci ildə təqdim edilən və yalnız məhdud sayda istehsal edilən Gibson Flying V™ uzun illər davam edən legionlarla birlikdə uçuşa başlayıb. Bu Flying V mirası yeni zirvələrə çatdırır. Antik Təbii örtük, qırmızı ağac gövdəsi və SlimTaper™ boyun qızılgül ağac barmaqlığı klassik görünüş, səs və oynatma qabiliyyətini təmin edir. Kalibrlənmiş Burstbucker™ 2 (boyun) və Burstbucker 3 (körpü) pikapların xüsusi dəsti səs, ton və gücün mükəmməl qarışığını təmin edir.",
    "A Classic, Reborn in Vivid Color":"Canlı rəngdə yenidən doğulmuş klassik",
    "The new Les Paul Standard 50s Plain Top returns to the classic design that made it relevant, played, and loved – shaping sound across generations and genres of music. It pays tribute to Gibson's Golden Era of Innovation and brings authenticity back to life. The Les Paul Standard 50s Plain Top has a solid mahogany body with a plain maple top and a mahogany neck with a rounded, 50s Vintage profile with a rosewood fingerboard and trapezoid inlays. It's equipped with an ABR-1, the classic-style Tune-O-Matic™ bridge, an aluminum Stop Bar tailpiece, Vintage Deluxe tuners with Keystone buttons, and gold Top Hat knobs. The calibrated Burstbucker™ 1 (neck) and Burstbucker 2 (bridge) pickups are loaded with Alnico 2 magnets and wired to audio taper potentiometers and Orange Drop™ capacitors. Now available in vivid custom colors, a hardshell case completes the package.":"Yeni Les Paul Standard 50s Plain Top onu aktuallaşdıran, ifa edən və sevilən klassik dizayna qaytarır - nəsillər və musiqi janrları arasında səs formalaşdırır. O, Gibson'un Qızıl İnnovasiya Dövrünə hörmət edir və orijinallığı həyata qaytarır. Les Paul Standard 50s Plain Top düz ağcaqayın üstü ilə möhkəm qırmızı gövdəyə və yuvarlaqlaşdırılmış, 50s Vintage profilinə malik qırmızı boyuna malikdir. O, ABR-1, klassik üslubda Tune-O ilə təchiz olunub. -Matic™ körpüsü, alüminium Stop Bar arxa hissəsi, Keystone düymələri olan Vintage Deluxe tunerlər və qızılı Üst Papaq düymələri.Kalibrlənmiş Burstbucker™ 1 (boyun) və Burstbucker 2 (körpü) pikapları Alnico 2 maqnitləri ilə yüklənir və audio konnektora qoşulur. potensiometrlər və Orange Drop™ kondansatörləri. İndi parlaq fərdi rənglərdə mövcuddur, sərt qabıq qutusu paketi tamamlayır.",
    "A Classic SG for Any Generation":"Hər nəsil üçün Klassik SG",
    "The SG™ Standard ‘61 returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. In 1961, the Les Paul™ model was put on hiatus and an all-new design evolved into what is today known as the SG or “solid guitar.” The Gibson SG Standard '61 retains the styling of the original featuring a SlimTaper™ mahogany neck and a bound rosewood fingerboard. The mahogany body features deeply sculpted body scarfing, a 5-ply teardrop pickguard, and a 22nd-fret neck joint. The nickel-plated hardware includes a classic-style Tune-O-Matic™ bridge and Vintage Deluxe tuners with Keystone buttons. The pickups are 60s Burstbucker humbuckers™ for a classic voice with added power and top end. The hand-wired controls feature audio taper potentiometers and Orange Drop® capacitors. A hardshell case is included.":"SG™ Standard '61 onu aktual edən, ifa edən və sevilən klassik dizayna qayıdır -- nəsillər və musiqi janrları arasında səs formalaşdırır. 1961-ci ildə Les Paul™ modeli fasiləyə və tamamilə yeni dizayna buraxıldı. Bu gün SG və ya 'bərk gitara' kimi tanınan şeyə çevrildi. Gibson SG Standard '61 orijinal üslubunu saxlayır, SlimTaper™ qırmızı ağac boyun və bağlanmış qızılgül barmaqlıq lövhəsi. Mahogany gövdədə dərindən işlənmiş bədən şərfləri, 5 qatlı gözyaşardıcı qoruyucu və 22-ci qıvrımlı boyun birləşməsi var. Nikel. örtüklü avadanlıqa klassik üslubda Tune-O-Matic™ körpüsü və Keystone düymələri olan Vintage Deluxe tünerləri daxildir. Pikaplar əlavə gücə və üst ucluğa malik klassik səs üçün 60-cı illərin Burstbucker humbuckers™-dir. Əl ilə ötürülən idarəetmələr audio konturlu potensiometrlərə malikdir. və Orange Drop® kondansatörləri. Sərt qabıq qutusu daxildir.",
    "Vibrato with More Vibe":"Daha çox vibe ilə vibrato",
    "The SG™ Standard ‘61 Sideways Vibrola™ returns to the classic design that made it relevant, played, and loved -- shaping sound across generations and genres of music. As the name implies, the Gibson SG Standard '61 Sideways Vibrola is equipped with the unique Sideways side-pull action vibrato similar to those found on the early 60s models. Standard features include a SlimTaper™ mahogany neck and a bound rosewood fingerboard. The mahogany body features a deeply sculpted body scarfing, a 5-ply teardrop pickguard, and a 22nd-fret neck joint. The nickel-plated hardware includes a classic-style Tune-O-Matic™ bridge and Keystone tuners in addition to the Sideways Vibrola tailpiece. The pickups are 60s Burstbucker™ humbuckers™ for a classic voice with added power and top end. Controls feature audio taper potentiometers and Orange Drop® capacitors.":"SG™ Standard '61 Sideways Vibrola™ onu aktuallaşdıran, səsləndirən və sevilən klassik dizayna qayıdır -- nəsillər və musiqi janrları arasında səs formalaşdırır. Adından da göründüyü kimi, Gibson SG Standard '61 Sideways Vibrola təchiz olunub. 60-cı illərin əvvəllərindəki modellərdə tapılanlara bənzər unikal Sideways yan çəkmə hərəkətli vibrato ilə.Standart xüsusiyyətlərə SlimTaper™ qırmızı boyun və bağlanmış qızılağacdan hazırlanmış barmaqlıq daxildir.Mahogany gövdə dərindən işlənmiş bədən şərfi, 5 qatlı gözyaşardıcı qoruyucu, və 22-ci lad boyun birləşməsi.Nikellə örtülmüş aparata Sideways Vibrola quyruq parçasına əlavə olaraq klassik üslubda Tune-O-Matic™ körpüsü və Keystone tunerləri daxildir. Pikaplar klassik səs üçün 60-cı illərin Burstbucker™ humbuckers™-dir. güc və yuxarı uc. Nəzarətlərdə audio daralma potensiometrləri və Orange Drop® kondansatörləri var.",
    "The Light and Loaded ES-335":"Yüngül və Yüklü ES-335",
    "The Gibson ES-335 Figured is the perfect blend of form and function. Crafted with a maple centerblock and quarter-sawn Adirondack spruce bracing, players will be impressed by the lightweight feel and expanded range of tonal capabilities. Equipped with high-end appointments like our hand-wired control assembly with Orange Drop® capacitors, Gibson's new Calibrated T-Type humbucking pickups, Vintage Deluxe style tuners and light weight aluminum ABR-1 bridge and Stop Bar tailpiece anchored with steel thumb-wheels and studs. The AAA figured maple is set off by staggering gloss finishes including Sixties Cherry, Antique Natural, and Iced Tea.":"Gibson ES-335 Fiqurlu forma və funksiyanın mükəmməl qarışığıdır. Ağcaqayın mərkəz bloku və dörddəbir kəsilmiş Adirondack ladin dayaqları ilə hazırlanmışdır, oyunçular yüngül hisslər və geniş ton imkanları diapazonundan heyran qalacaqlar. Yüksək səviyyəli görüşlərlə təchiz edilmişdir. Orange Drop® kondansatörləri, Gibson-un yeni Kalibre edilmiş T-Tipli humbucking pikapları, Vintage Deluxe üslublu tünerləri və yüngül alüminium ABR-1 körpüsü və polad təkərlər və dirsəklərlə bərkidilmiş Stop Bar arxa hissəsi kimi. ağcaqayın, Sixties Cherry, Antique Natural və Buzlu Çay da daxil olmaqla heyrətamiz parlaq bitirmələrlə yola düşür.",
    "Sound Exploration":"Səs Tədqiqatı",
    "Introduced alongside the Gibson Flying V™ in 1958, the Gibson Explorer™ traveled where no man had gone before and past every guitar design that came before it. Over 60 years later, the Gibson Explorer is utilized by artists of all genres, making it one of the true classics of the guitar world. The Antique Natural finish, all mahogany set-neck construction, rosewood fingerboard, and SlimTaper™ neck provide incredible classic looks, sound, and playability. A special set of calibrated Burstbucker 2 (neck) and Burstbucker 3 (bridge) pickups provide that perfect mix of volume, tone, and power.":"1958-ci ildə Gibson Flying V™ ilə birlikdə təqdim edilən Gibson Explorer™, heç kimin getmədiyi və ondan əvvəl gələn hər gitara dizaynını keçmiş və keçmiş yerlərə səyahət etdi. 60 ildən çox müddət sonra, Gibson Explorer bütün janrlardan olan rəssamlar tərəfindən istifadə edilir və onu edir. gitara dünyasının əsl klassiklərindən biridir. Antique Natural örtük, bütün qırmızı ağacdan hazırlanmış boyun konstruksiyaları, qızılağacdan hazırlanmış barmaqlıq lövhəsi və SlimTaper™ boyun inanılmaz klassik görünüş, səs və oynatma qabiliyyətini təmin edir. Xüsusi kalibrlənmiş Burstbucker 2 (boyun) və Burstbucker 3 (körpü) pikapları həcm, ton və gücün mükəmməl qarışığını təmin edir.",
    "The Pre-War Classic - Now in Vintage Sunburst":"Müharibədən əvvəlki Klassik - İndi Vintage Sunburst-da",
    "The J-35 evolved from the Jumbo in 1936, a time when the Great Depression was still wreaking havoc on Americans. Gibson developed the J-35 to be a pared-down model that still offered musicians a warm and balanced instrument. This J-35 delivers every bit of the seasoned, vintage look, feel, and sound of those classic models. Discerning flat-top players will love the rich, full-bodied tone from this vintage-inspired, round-shoulder beauty, along with its superb playability and simple aesthetic charm. Includes a hardshell case.":"J-35 Jumbo-dan 1936-cı ildə, Böyük Depressiyanın hələ amerikalıları tələf etdiyi bir vaxtda təkamül etdi. Gibson J-35-i hələ də musiqiçilərə isti və balanslı bir alət təklif edən aşağı salınmış bir model kimi inkişaf etdirdi. Bu J -35 bu klassik modellərin təcrübəli, vintage görünüşünü, hisslərini və səsini təqdim edir. Fərqli düz üstü oyunçular bu vintajdan ilhamlanmış, yuvarlaq çiyinli gözəlliyin zəngin, dolğun tonunu və onun möhtəşəmliyini sevəcəklər. oynama qabiliyyəti və sadə estetik cazibədarlıq. Sərt qabıqlı korpus daxildir.",
    "The World-Famous Workhorse With a Beautiful Faded Finish":"Gözəl solğun bitişlə dünyaca məşhur işçi at",
    "The J-45 is Gibson's best-selling acoustic of all time. Nicknamed 'The Workhorse' and first introduced in 1942, this iconic acoustic has become the cornerstone of its round-shoulder, dreadnought line. World-renowned for its full, balanced expression, warm bass, and excellent projection, the J-45 has been refined to carry this legacy to new heights. The Gibson J-45 50s Faded delivers full-spectrum sound with incredible dynamic range, warm mids, and tight, punchy bass. Now available with a faded satin nitrocellulose lacquer finish that accentuates the guitar's vintage vibe and equipped with a modern LR Baggs pickup and electronics package for studio and stage use. A hardshell case is also included.":"J-45 Gibson-un bütün zamanların ən çox satılan akustikasıdır. 'The Workhorse' ləqəbli və ilk dəfə 1942-ci ildə təqdim edilən bu ikonik akustika onun yuvarlaq çiyinli, qorxulu xəttinin təməl daşına çevrilib. Tam, balanslı akustikası ilə dünya şöhrətli. ifadə, isti bas və əla proyeksiyaya malik olan J-45 bu mirası yeni zirvələrə daşımaq üçün təkmilləşdirilmişdir.Gibson J-45 50s Faded inanılmaz dinamik diapazon, isti ortalar və sıx, kəskin bas ilə tam spektrli səs təqdim edir. İndi gitaranın vintage vibesini vurğulayan və studiya və səhnə istifadəsi üçün müasir LR Baggs pikap və elektronika paketi ilə təchiz edilmiş solğun atlaz nitroselüloz lak örtüklə mövcuddur. Sərt qabıq qutusu da daxildir.",
    "A Gibson reflecting the charm and style of the South":"Cənubun cazibəsini və üslubunu əks etdirən Gibson",
    "The Southern Jumbo is renowned for its proficiency to belt out country rhythms or acoustic blues leads. Original examples are among the most prized war-era flat-tops in today’s vintage market. This new Southern Jumbo Original picks up where those classic models left off. Classic Southern Jumbo detailing includes parallelogram inlays, double antiqued multi-ply top and back binding, and nickel open back tuners.":"Cənubi Jumbo ölkə ritmlərini və ya akustik blüz aparıcılarını ayırd etmək bacarığı ilə məşhurdur. Orijinal nümunələr bugünkü vintage bazarında müharibə dövrünə aid ən qiymətli düz zirvələr arasındadır. Bu yeni Southern Jumbo Original klassik modellərin qaldığı yerdən davam edir. Klassik Southern Jumbo detallarına paraleloqram inlaylar, ikiqat antikvar çox qatlı üst və arxa bağlayıcılar və nikel açıq arxa tunerlər daxildir.",
   
    "A Square Shoulder With Unique Personality":"Unikal şəxsiyyətə malik kvadrat çiyin",
    "This famous flame maple-backed square-shoulder introduced in the early 60s is intertwined with one of the most revolutionary decades in popular music history. Its maple back and sides and long scale produce crisp, clear tone and projection, while the square-shoulder body adds balance and warmth. Classic Dove™ details include a bone nut and saddle, double antiqued multi-ply binding, nickel Grover® Keystone tuners, a traditional Dove truss rod cover, and a cherished pickguard featuring an inlaid mother-of-pearl Dove with hand-engraved and painted detailing.":"60-cı illərin əvvəllərində təqdim edilən bu məşhur alov ağcaqayın dayaqlı kvadrat çiyin populyar musiqi tarixindəki ən inqilabi onilliklərdən biri ilə iç-içədir. Onun ağcaqayın arxası və yanları və uzun miqyası kəskin, aydın ton və proyeksiya yaradır, kvadrat çiyin isə bədən tarazlıq və istilik əlavə edir.Klassik Dove™ detallarına sümük qoz və yəhər, ikiqat qədimi çox qatlı bağlama, nikel Grover® Keystone tunerləri, ənənəvi Dove truss çubuq örtüyü və naxışlı mirvari Göyərçindən ibarət əziz qoruyucu daxildir. əl ilə həkk olunmuş və rənglənmiş detallarla",
    "The King of the Flat-Tops, Now in Two New Colors":"Yastı Üstlərin Kralı, İndi İki Yeni Rəngdə",
    "The legacy of Gibson’s “King of the Flat-Tops” lives on in the SJ-200 Standard. From its inaugural appearance in 1937, Gibson’s SJ-200 set an unmatched standard. The SJ-200 continues a legacy of the world’s most famous acoustic guitar, and certainly one of the most popular. The body features gorgeous flame maple and is finished in your choice of Wine Red or Autumnburst. It comes equipped with gold Grover® Rotomatic® tuners, a TUSQ® nut, saddle, and bridge pins, and it is stage and studio-ready with an internal LR Baggs™ Anthem mic/pickup system. A Gibson hardshell case is included.":"Gibson'un 'Yastı Üstlərin Kralı' mirası SJ-200 Standardında yaşayır. 1937-ci ildə ilk dəfə olaraq Gibson SJ-200 bənzərsiz bir standart təyin etdi. SJ-200 dünyanın ən məşhur mirası davam edir. akustik gitara və şübhəsiz ki, ən populyarlardan biridir. Korpusda möhtəşəm alov ağcaqayın var və seçiminizdə Şərab Qırmızısı və ya Payız partlayışı ilə tamamlanıb. O, qızılı Grover® Rotomatic® tünerləri, TUSQ® qoz, yəhər və körpü sancaqları ilə təchiz olunub. , və o, daxili LR Baggs™ Anthem mikrofon/pikap sistemi ilə səhnə və studiya üçün hazırdır. Gibson hardshell qutusu daxildir.",
    "The Distinctive Hummingbird":"Fərqli Kolibri",
    "Much of the Hummingbird’s appeal lies in its versatility. No matter how you attack this flat-top, it pumps out rich, deep tones, and is equally at home strumming first-position chords as it is taking the spotlight for picking lead lines. Its spacious mahogany body and sweet, select Sitka spruce top are more than capable of nailing down the rhythm in the hands of a rock and roll sideman or accompanying the most nuanced performance under the fingers of today’s alternative singer-songwriter. The Hummingbird's mahogany neck has a comfortable rounded profile and mother of pearl parallelogram inlays. This 'bird has a TUSQ® nut, saddle, and bridge pins, Grover® Rotomatic® tuners, the iconic Hummingbird graphics on the pickguard, and is equipped with LR Baggs® VTC electronics, so it's ready to plug in on stage or in the studio. A Gibson hardshell case is included.":"Kolibrinin cazibəsinin çoxu onun çox yönlü olmasındadır. Bu düz zirvəyə necə hücum etməyinizdən asılı olmayaraq, o, zəngin, dərin tonlar çıxarır və eyni zamanda evdə birinci dərəcəli akkordları çalır, çünki o, aparıcı xətləri seçmək üçün diqqət mərkəzindədir. Onun geniş qırmızı gövdəsi və şirin, seçilmiş Sitka ladin zirvəsi rok-n-roll tərəfdarının əlində ritmi dırnaqlamaq və ya bu günün alternativ müğənni-bəstəkarının barmaqları altında ən nüanslı performansı müşayiət etməkdən daha çox qabiliyyətlidir.Kolibrinin qırmızı boynu var. rahat yuvarlaqlaşdırılmış profil və mirvari paraleloqram inlays anası. Bu quşun TUSQ® qoz, yəhər və körpü sancaqları, Grover® Rotomatic® tünerləri, mühafizəçidəki simvolik Hummingbird qrafikası var və LR Baggs® VTC elektronikası ilə təchiz olunub. ona görə də o, səhnəyə və ya studiyaya qoşulmağa hazırdır. Gibson hardshell korpusu daxildir.",
    "Hear Your Guitar Like Never Before":"Gitaranızı heç vaxt olmadığı kimi eşidin",
    "The G-45 is equipped with a Gibson Player Port™. The Player Port is an original Gibson concept from the early 1960s that has been refined by our acoustic luthier team to deliver a truly revolutionary sonic improvement that adds a new dimension to the sound. The Gibson Player Port allows you to hear the guitar as you're playing it like you've never heard it before—the same way your audience hears it—maximizing the sonic impact for an immersive playing and listening experience. The G-45 is part of the Generation™ Collection. Like all models in this collection, it is made in Bozeman, MT, by the same highly skilled craftspeople who make all Gibson acoustics. It features a solid Sitka spruce top and solid walnut back and sides for tone that sounds crisp and resonant. You'll find that the slightly thinner round shoulder body is exceptionally comfortable to hold and play. The TUSQ® nut and saddle, along with the Grover® Mini Rotomatic® tuners deliver solid tuning stability so you can spend more time playing instead of tuning, and the utile neck with its easy-playing Advanced Response neck profile is so comfortable you won't want to put it down. A gig bag is also included.":"G-45 Gibson Player Port™ ilə təchiz olunub. Player Port 1960-cı illərin əvvəllərində səsə yeni ölçü əlavə edən həqiqətən inqilabi səs təkmilləşdirilməsi təqdim etmək üçün akustik luthier komandamız tərəfindən təkmilləşdirilmiş orijinal Gibson konseptidir. Gibson Player Portu sizə gitara çaldığınız zaman onu heç vaxt eşitmədiyiniz kimi eşitməyə imkan verir - tamaşaçıların eşitdiyi şəkildə - immersiv ifa və dinləmə təcrübəsi üçün səs effektini maksimuma çatdırır. G-45 Generation™ Kolleksiyasının bir hissəsidir.Bu kolleksiyadakı bütün modellər kimi o, Bozemanda, MT-də bütün Gibson akustikasını hazırlayan eyni yüksək ixtisaslı sənətkarlar tərəfindən hazırlanmışdır.O, möhkəm Sitka ladin üstü və möhkəm qoz arxası və yan tərəflərinə malikdir. bu xırtıldayan və rezonanslı səslənir. Bir az daha incə yuvarlaq çiyin gövdəsinin tutmaq və oynamaq üçün olduqca rahat olduğunu görəcəksiniz. TUSQ® qoz və yəhər, Grover® Mini Rotomatic® tünerləri ilə birlikdə möhkəm tuning stabilliyi təmin edir, beləliklə daha çox xərcləyə bilərsiniz. tənzimləmək əvəzinə oynamağa vaxt sərf edir və asan ifa olunan Advanced Response boyun profili ilə faydalı boyun o qədər rahatdır ki, onu yerə qoymaq istəməyəcəksiniz. Konsert çantası da daxildir",
    "A Rosewood Square Shouldered Powerhouse":"Gülağacı Meydanı Çiyinli Enerji Santrali",
    "First introduced in 2003, the Songwriter combines Gibson’s time-honored bracing patterns of the 1930s, with our original dreadnought shape, providing a supreme tonal quality. Featuring beautiful rosewood back and sides paired with a Sitka spruce top. The Songwriter Standard Rosewood is Gibson’s modern rosewood dreadnought with a superior dynamic range.":"First introduced in 2003, the Songwriter combines Gibson’s time-honored bracing patterns of the 1930s, with our original dreadnought shape, providing a supreme tonal quality. Featuring beautiful rosewood back and sides paired with a Sitka spruce top. The Songwriter Standard Rosewood is Gibson’s modern rosewood dreadnought with a superior dynamic range.",
    "Hard Rock, Low End":"Hard Rock, Low End",
    "The Gibson Thunderbird has the classic reverse body and headstock design as originally introduced in 1963 as Gibson's first neck-through-body bass design. The traditional 9-ply mahogany/walnut neck through body construction provides a thundering low end response and a piano like sustain. The narrow nut width and rounded neck profile neck feels both fast and intuitive. The Thunderbird high output, ceramic magnet loaded humbucking pickups (neck and bridge) deliver the sonic and iconic low end voice for which the Thunderbird is known. Available in 2 classic finishes: Tobacco Burst and Ebony.":"Gibson Thunderbird, 1963-cü ildə Gibson-un ilk boyun-bədən bas dizaynı kimi təqdim edilən klassik tərs gövdə və başlıq dizaynına malikdir. Bədən konstruksiyası ilə ənənəvi 9 qatlı qırmızı ağac/qoz boynu gurultulu aşağı cavab və piano kimi səs verir. Dar qoz eni və yuvarlaq boyun profili boyun həm sürətli, həm də intuitiv hiss edir. Thunderbird yüksək məhsuldarlığı, keramika maqnit yüklü humbucking pikapları (boyun və körpü) Thunderbird-in məlum olduğu sonik və simvolik aşağı səsi çatdırır. 2 variantda mövcuddur. klassik bitirmə: Tobacco Burst və Ebony."

}